IDEA Open Model
MaterialBoltGrade.Code Property
Compatible with IDEA StatiCa Beta 20.0
 Design code
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CountryCode Code { get; set; }
Public Property Code As CountryCode
	Get
	Set
Property Value
Type: CountryCode
See Also
Reference
MaterialBoltGrade Class
IdeaRS.OpenModel.Material Namespace